<!DOCTYPE HTML>
<html>
  <head>
    <meta charset="utf8">
    <meta name="viewport" content="width=device-width">
    <title>NORA Framework</title>
    <link rel="stylesheet" type="text/css" href="assets/nora/css/import.css"/>
    <script type="text/javascript" src="http://www.google.com/jsapi"></script>
    <script type="text/javascript">google.load("jquery", "1.3.2");</script>
    <style>
    </style>
  </head>
  <body>
    <div class="grid-large">
      <div class="row">
        <div class="c12">
          <h5>俺ブートストラップ</h5>
        </div>
      </div>

      <header class="row">
        <ul class="nav">
          <li><a href="#">NAV</a></li>
          <li><a href="#">NAV</a></li>
          <li><a href="#">NAV</a></li>
          <li><a href="#">NAV</a></li>
        </ul>
      </header>

      <div class="row" id="first-line">
        <div class="c4">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          <div class="row">
            <div class="c6">
              <h6>さぶ</h6>
              いれこ いれこ いれこ いれこ いれこ いれこ いれこ いれこ
            </div>
            <div class="c6">
              <h6>さぶ</h6>
              いれこ いれこ いれこ いれこ いれこ いれこ いれこ いれこ
            </div>
          </div>
        </div>
        <div class="c4">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c4">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>

      <div class="row">
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>


      <div class="row">
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>
    </div>
  </body>
</html>
