<!DOCTYPE HTML>
<html>
  <head>
    <meta charset="utf8">
    <meta name="viewport" content="width=device-width">
    <title>NORA Framework</title>
    <link rel="stylesheet" type="text/css" href="assets/nora/css/import.css"/>
    <script type="text/javascript" src="http://www.google.com/jsapi"></script>
    <script type="text/javascript">google.load("jquery", "1.3.2");</script>
    <style>
    </style>
  </head>
  <body>
    <div class="grid-large">

      <header class="row">
        <div class="c12">
          <nav class="nav nav-plain bg-ivory">
              <ul>
                <li><a href="#">トップ</a></li>
                <li><a href="#">おしらせ</a></li>
                <li><a href="#">津軽人フランス人説</a></li>
                <li><a href="#">カルモチン自殺マニュアル</a></li>
                <li><a href="#">トラ</a></li>
                <li><a href="#">コメ</a></li>
              </ul>
            <div class="drawer">
              <a href="#">=</a>
              <ul>
                <li><a href="#">トップ</a></li>
                <li><a href="#">おしらせ</a></li>
                <li><a href="#">津軽人フランス人説</a></li>
                <li><a href="#">カルモチン自殺マニュアル</a></li>
                <li><a href="#">トラ</a></li>
                <li><a href="#">コメ</a></li>
              </ul>
            </div>
          </nav>
          <h1><a href="#">DAZAI Osamu</a></h1>
        </div>
      </header>

      <div class="row" id="first-line">
        <div class="c4">
          <h6>女生徒</h6>
あさ、眼をさますときの気持は、面白い。かくれんぼのとき、押入れの真っ暗い中に、じっと、しゃがんで隠れていて、突然、でこちゃんに、がらっと襖ふすまをあけられ、日の光がどっと来て、でこちゃんに、「見つけた！」と大声で言われて、まぶしさ、それから、へんな間の悪さ、それから、胸がどきどきして、着物のまえを合せたりして、ちょっと、てれくさく、押入れから出て来て、急にむかむか腹立たしく、あの感じ、いや、ちがう、あの感じでもない、なんだか、もっとやりきれない。
          <div class="row">
            <div class="c6">
              <h6>さぶ</h6>
              いれこ いれこ いれこ いれこ いれこ いれこ いれこ いれこ
            </div>
            <div class="c6">
              <h6>さぶ</h6>
              いれこ いれこ いれこ いれこ いれこ いれこ いれこ いれこ
            </div>
          </div>
        </div>
        <div class="c4">
          <h6>散華</h6>
玉砕という題にするつもりで原稿用紙に、玉砕と書いてみたが、それはあまりに美しい言葉で、私の下手な小説の題などには、もったいない気がして来て、玉砕の文字を消し、題を散華と改めた。
　ことし、私は二人の友人と別れた。早春に三井君が死んだ。それから五月に三田君が、北方の孤島で玉砕した。三井君も、三田君も、まだ二十六、七歳くらいであった筈である。
        </div>
        <div class="c4">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>

      <div class="row">
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c3">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>


      <div class="row">
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
        <div class="c2">
          <h6>小見出し</h6>
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
          あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお あいえお
        </div>
      </div>
    </div>
  </body>
</html>
